Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tervetuloa_saamelaisen_psykososiaalisen_yksikon_avajaisiin_16_6_2022_.html.tmx
Source language: fin
Languages: sms

source: Tervetuloa saamelaisen psykososiaalisen yksikön avajaisiin 16.6.2022
sms: Tiõrv pueʹttem ääʹveemprääʹznka!

source: Saamelainen psykososiaalisen tuen yksikkö järjestää avajaistilaisuuden Saamelaiskulttuurikeskus Sajoksessa Inarissa torstaina 16. kesäkuuta 2022 klo 16.00-20.00.
sms: Sääʹm psykososiaalʼlaž tuärj juâǥǥas jääʹrjast ääʹveemprääʹzneǩ Sajoossâst 16.6.2022

source: Juhlaohjelma sisältää tervehdyksiä, yksikön toiminnan esittelyä sekä musiikkiesityksiä.
sms: Sääʹm psykososiaalʼlaž tuärj juâǥǥas jääʹrjast ääʹveemprääʹzneǩ Sääʹmkulttuurkõõskõs Sajoossâst Aanrest neljdpeeiʹv ǩieʹssmannu 16. peeiʹv 2022 čiâss 16-20.

source: Juhlassa on kahvitarjoilu.
sms: Prääʹzneǩprograammâst lij tiõrvʼvuõttsaaǥǥ, mainstumuužž juâkksest de musikkčuäjtõõzz.

source: Tilaisuus streamataan, linkki tulee saamelaisen psykososiaalisen tuen yksikön some-sivuille.
sms: Prääʹznǩest taʹrjjed kååʹf.

source: Saamelainen psykososiaalisen tuen yksikkö on perustettu tukemaan saamelaisten ja Suomen valtion välistä totuus- ja sovintokomissiotyötä.
sms: Prääʹzneǩ striiʹmjet, liŋkk puätt some-seeidaid.

source: Yksikkö tarjoaa maksuttomia saamelaiskulttuurin mukaisia ja saamenkielisiä psykososiaalisen tuen palveluita matalla kynnyksellä – neuvoa, tukea ja kriisityötä omalla äidinkielellä (pohjoissaame, inarinsaame, koltansaame ja suomi).
sms: Sääʹm psykososiaalʹlaž tuärj juâǥǥas lij vuâđđuum tuärjjeed säʹmmlai da Lääʹddjânnam valdia kõskksaz tuõttvuõtt- da suåvâdvuõttkomissiotuâj.

source: Yksikkö tarjoaa apua kaikille Suomessa asuville saamelaisille, riippumatta siitä osallistuuko saamelaisten totuus- ja sovintokomission kuulemisiin.
sms: Juâǥǥas taʹrjjad määustemes sääʹmkulttuur meâldlaž da sääʹmǩiõllsâž psykososiaalʹlaž tuärj kääzzkõõzzid, kook lie hieʹlǩeld vuäǯǯamnalla – vuäʹppõõzz, tuärj da kriistuâj jiijjâs jieʹnnǩiõlin.

source: Valtakunnallisen palvelupuhelimen numero on 040 663 8882 (arkena klo 8-16), ja se on tarkoitettu kaikille Suomessa asuville saamelaisille.
sms: Juâǥǥas taʹrjjad vieʹǩǩ pukid Lääʹddjânnmest jälsteei säʹmmlaid, ij taarbâž vuässõõttâd tuõttvuõtt-da suåvâdvuõttkomissio kuullmõõžžid.

source: Seuraa yksikön toimintaa Facebookissa ( saamelaisten psykososiaalisen tuen yksikkö ) ja Instagramissa ( saamelainen_psykosos_tuki ).
sms: Väʹlddkååddlaž kääzzkõsteʹlfoon nââmar lij 040 663 8882 (arggân č 8-16), da tõzz vuäiʹtte soiʹttjed puk Lääʹddjânnmest jälsteei säʹmmla.
